[
    {
        "title": "Circle 賬戶",
        "des": "當用戶將美金存入Circle賬戶時，他們將會得到由Circle發行的等額 USDC（1:1）。",
        "link": "https://app.circle.com/signup"
    },
    {
        "title": "中心化交易所",
        "des": "中心化交易所是最常用的法幣出入金平臺，一般在全球多數國家都有匯款許可牌照，支持最多的法幣和加密幣種類，且費率最低。流動性來自外部做市商或者中心化交易所自行交易。除了直接出售流動性給散戶外，中心化交易所還為大客戶提供場外交易，並給獨立出入金項目和出入金聚合器供應流動性。作為流動性中間商，中心化交易所通過買賣流動性的差價和用戶費率獲利。散戶交易通過托管錢包進行，但是資產可以自由流動到自托管錢包。大客戶交易直接使用自托管錢包。中心化交易所也為商家提供支付解決方案（如Coinbase Commerce、Binance Pay），包括交易所托管的支付界面和幫助商家自行部署前端的API和SDK。商家和其客戶使用同一交易所托管的錢包不會產生任何費率，因為錢款只是在同一托管錢包裏的不同賬戶間轉賬。商家或其客戶其中一方使用自托管錢包會產生區塊鏈網絡費，因為加密幣會轉賬到另一個錢包地址。商家也可以選擇在收款時把加密幣自動轉換成法幣，並存在交易所托管的銀行賬戶上或者直接存在商家自己的銀行賬戶上。如果是後者，交易所需要幫商家開一個商業法幣賬戶。",
        "link": "/investment/?fan=&from=intoout&item=中心化交易所"
    },
    {
        "title": "加密錢包",
        "des": "有些加密錢包也支持USDC購買，例如Coinbase Wallet、Trust Wallet、Metamask等，可以直接用信用卡、銀行轉賬等方式購買USDC。",
        "link": "/investment/?fan=&from=intoout&item=加密錢包"
    },
    {
        "title": "獨立出入金項目",
        "des": "獨立出入金項目（如Moonpay、Transak、Wyre）像小型交易所一樣運營，但是大多只提供法幣出入金服務，且也需要在每個運營的地區註冊匯款許可牌照。獨立出入項目大多較小且法律和技術資源有限，因此經常聚焦某一地區且支持更少的法幣和加密幣種類。因為流動性來自於做市商或者中心化交易所，且客戶大多需要提供自托管錢包地址，所以獨立出入金項目的費率比中心化交易所要多出分銷商加成和區塊鏈網絡費兩部分。獨立出入金項目的下遊包括出入金聚合器和錢包。這些下遊商家會再加一層分銷商加成。舉個例子，MetaMask的法幣入金服務就是Moonpay和Trasak等獨立出入金項目的聚合器。和中心化交易所類似，獨立出入金項目也為商家提供支付解決方案，包括托管的支付界面和商家可用於自行部署前端的API和SDK。商家既可以用托管錢包或者自托管錢包。獨立出入金項目雖然比中心化交易所更小型且費率一般更高，但是有幾點優勢：對於終端用戶，獨立出入金項目有更簡潔易上手的交互界面。獨立出入金項目不像中心化交易所一樣在用戶註冊時直接要求驗證並在登入後提供上百個交易對，而是在極簡的交互頁面上直接標註法幣數額和對應的加密幣數額。雖然用戶在交易超過幾百美金或者提款時依舊需要身份驗證，獨立出入金項目對第一次購買加密幣的散戶非常友好。大多數獨立出入金項目只支持自托管錢包，因此省去了從托管錢包轉移加密資產的步驟，隱私性也更好。大多數獨立出入金項目允許合作分銷商用SDK設置分銷加成，因此分銷商可以自由控製利潤，而中心化交易所的分潤不會如此明確。      ",
        "link": "/investment/?fan=&from=intoout&item=獨立出入金項目"
    },
    {
        "title": "出入金聚合器",
        "des": "出入金聚合器（如TransitSwap，KyberSwap，MetaMask的法幣入金服務）通過提供多個獨立出入金項目和中心化交易所的報價引導用戶購買並賺取傭金。出入金聚合器有三個主要特點：出入金聚合器只做提供報價的中間商，交易全部通過第三方供應商進行。出入金聚合器不需要匯款許可牌照，因為用戶通過第三方供應商進行身份驗證。出入金聚合器除了法幣出入金外還可提供DEX聚合器、流動性質押（liquidity staking）和NFT市場等功能。出入金聚合器主要面向散戶，不對商家提供支付解決方案。",
        "link": "/investment/?fan=&from=intoout&item=出入金聚合器"
    },
    {
        "title": "加密幣ATM",
        "des": "加密幣ATM（如Bitcoin Depot）的費率很高（可多達20%），因此經常被譽為購買加密幣「最笨」的方式。加密幣ATM商家從第三方供應商買入流動性並轉移到用戶的自托管錢包，因此需要匯款許可牌照。加密幣ATM的最大優勢是匿名性，因為用戶可以用現金購買加密幣，且在小於一定數額（約為250美元等額）時無需身份驗證。身份驗證也只需要提供身份證件（不需要居住地證明和面部識別）。然而，加密幣ATM主要有三個缺點：第一，80%的加密幣ATM不提供出金和提款服務。第二，加密幣ATM一般只支持現金，偶爾支持借記卡/信用卡。第三，加密幣ATM只支持藍籌加密幣（如BTC、ETH），因為其多數用戶剛開始探索加密幣。第四，加密幣ATM需要收取超高的費率（5%到20%之間）用於支付較高的運營和維護費用，因為加密幣ATM沒有傳統ATM背後的大銀行來分攤成本。加密幣ATM的費率結構和其他出入金項目很類似，包括匯率費、ATM加成、借記卡/信用卡的交換費。",
        "link": "/investment/?fan=&from=intoout&item=加密貨幣ATM"
    },
    {
        "title": "加密幣信用卡",
        "des": "加密幣信用卡由中心化交易所（如Gemini）或者第三方支付（如PayPal旗下的Venmo）和支付網絡提供商共同發行，用法和普通信用卡相同，唯一的區別是加密幣信用卡允許用戶獲得加密幣返現。因為加密幣信用卡只能把法幣返現換成加密幣，因此只是一種法幣入金的渠道。加密幣信用卡發行商通過供應法幣入金流動性賺取差價或者隱含的用戶費率。加密幣返現會被存入信用卡發行商托管的錢包裏。",
        "link": "/investment/?fan=&from=intoout&item=加密幣信用卡"
    },
    {
        "title": "OTC櫃臺",
        "des": "OTC櫃臺，比如Kraken OTC Peer-to-peer即P2P, 比如Binance P2P在OTC櫃臺模式中，交易雙方分別為需要交易服務的客戶和作為對手方的OTC櫃臺。下文將以自營資本櫃臺交易（principal desk trading）為例，講述OTC櫃臺的交易流程。首先，通過身份驗證的客戶向OTC櫃臺申請交易報價（交易額需至少10萬至20萬美金）。收到客戶資金後，OTC櫃臺通過自動報價系統或者在線聊天室給客戶進行報價。如果客戶接受報價，OTC櫃臺會在多個流動性供應商（包括做市商和其他OTC櫃臺）以最好價格為客戶進行交易，並賺取優於客戶報價的部分作為利潤。因此，雖然OTC櫃臺不收取額外費用，但交易費已經涵蓋在低於客戶報價的部分。幾乎所有主流的中心化交易所都有自己的OTC櫃臺，主要服務機構客戶和大額交易的散戶。也有非交易所專做OTC櫃臺的公司。OTC櫃臺模式的法幣出入金項目有三個主要優勢：第一，消除交易滑點（slippage）。在流動性不足的交易所上進行大額交易會讓交易價格產生大幅波動並使交易者虧損：這一現象被稱為「滑點」。OTC櫃臺通過為大額交易提供固定報價避免這個問題，為客戶承擔風險，換取優於報價成交賺取利潤的可能性。第二，更多流動性。OTC櫃臺可以在多個流動性平臺上用最好的價格成交。第三，隱私性。通過直接和OTC櫃臺交易，客戶可以保護隱私並避免交易信息在公開訂單簿出現。",
        "link": "/investment/?fan=&from=intoout&item=OTC櫃臺"
    },
    {
        "title": "P2P/C2C",
        "des": "在P2P模式中，買賣雙方直接進行法幣出入金交易，不需要作為對手方的OTC櫃臺參與。最簡單的例子是朋友間互相轉賬法幣和加密幣的私下交易。一些平臺（如Binance P2P）會通過提供第三方托管（escrow）消除信任成本來撮合買賣雙方交易，並收取很低的費率。賣方需要先把出售資產轉到第三方托管賬戶並自定義支付方式。買方接受訂單並通過賣方要求的方式支付。賣方在交易平臺上確認收款後，平臺會解鎖並轉移出售資產給買方。P2P模式的法幣出入金項目有三個主要優勢：第一，支付方式特別多樣。買賣雙方通過交易平臺的身份驗證後，可以自行定義任何支付方式。因為交易在平臺下完成，因此支付方式不受平臺支持種類的限製，允許當地的小眾支付方式甚至當面現金交易。第二，低信任成本。P2P提供第三方托管並公開用戶的可信度分數（比如按時完成交易的百分比）。需要註意的是，對手方延遲或者取消訂單的風險依舊存在。第三，隱私性。很多國家（如印度）的銀行禁止用戶進行加密幣交易從而避免未來潛在的政策風險。通過在P2P平臺上交易，用戶可以向銀行隱瞞轉賬的目的，由此避開銀行的限製。",
        "link": "/investment/?fan=&from=intoout&item=P2P/C2C"
    }
]