[
    {
        "title": "Circle 账户",
        "des": "当用户从Circle账户取出美金时，Circle会销毁Circle账户里的等额USDC（1:1）。",
        "link": "https://app.circle.com/signup"
    },
    {
        "title": "中心化交易所",
        "des": "中心化交易所是最常用的法币出入金平台，一般在全球多数国家都有汇款许可牌照，支持最多的法币和加密币种类，且费率最低。流动性来自外部做市商或者中心化交易所自行交易。除了直接出售流动性给散户外，中心化交易所还为大客户提供场外交易，并给独立出入金项目和出入金聚合器供应流动性。作为流动性中间商，中心化交易所通过买卖流动性的差价和用户费率获利。散户交易通过托管钱包进行，但是资产可以自由流动到自托管钱包。大客户交易直接使用自托管钱包。中心化交易所也为商家提供支付解决方案（如Coinbase Commerce、Binance Pay），包括交易所托管的支付界面和帮助商家自行部署前端的API和SDK。商家和其客户使用同一交易所托管的钱包不会产生任何费率，因为钱款只是在同一托管钱包里的不同账户间转账。商家或其客户其中一方使用自托管钱包会产生区块链网络费，因为加密币会转账到另一个钱包地址。商家也可以选择在收款时把加密币自动转换成法币，并存在交易所托管的银行账户上或者直接存在商家自己的银行账户上。如果是后者，交易所需要帮商家开一个商业法币账户。",
        "link": "/investment/?fan=&from=intoout&item=中心化交易所"
    },
    {
        "title": "独立出入金项目",
        "des": "独立出入金项目（如Moonpay、Transak、Wyre）像小型交易所一样运营，但是大多只提供法币出入金服务，且也需要在每个运营的地区注册汇款许可牌照。独立出入项目大多较小且法律和技术资源有限，因此经常聚焦某一地区且支持更少的法币和加密币种类。因为流动性来自于做市商或者中心化交易所，且客户大多需要提供自托管钱包地址，所以独立出入金项目的费率比中心化交易所要多出分销商加成和区块链网络费两部分。独立出入金项目的下游包括出入金聚合器和钱包。这些下游商家会再加一层分销商加成。举个例子，MetaMask的法币入金服务就是Moonpay和Trasak等独立出入金项目的聚合器。和中心化交易所类似，独立出入金项目也为商家提供支付解决方案，包括托管的支付界面和商家可用于自行部署前端的API和SDK。商家既可以用托管钱包或者自托管钱包。独立出入金项目虽然比中心化交易所更小型且费率一般更高，但是有几点优势：对于终端用户，独立出入金项目有更简洁易上手的交互界面。独立出入金项目不像中心化交易所一样在用户注册时直接要求验证并在登入后提供上百个交易对，而是在极简的交互页面上直接标注法币数额和对应的加密币数额。虽然用户在交易超过几百美金或者提款时依旧需要身份验证，独立出入金项目对第一次购买加密币的散户非常友好。大多数独立出入金项目只支持自托管钱包，因此省去了从托管钱包转移加密资产的步骤，隐私性也更好。大多数独立出入金项目允许合作分销商用SDK设置分销加成，因此分销商可以自由控制利润，而中心化交易所的分润不会如此明确。      ",
        "link": "/investment/?fan=&from=intoout&item=独立出入金项目"
    },
    {
        "title": "出入金聚合器",
        "des": "出入金聚合器（如TransitSwap，KyberSwap，MetaMask的法币入金服务）通过提供多个独立出入金项目和中心化交易所的报价引导用户购买并赚取佣金。出入金聚合器有三个主要特点：出入金聚合器只做提供报价的中间商，交易全部通过第三方供应商进行。出入金聚合器不需要汇款许可牌照，因为用户通过第三方供应商进行身份验证。出入金聚合器除了法币出入金外还可提供DEX聚合器、流动性质押（liquidity staking）和NFT市场等功能。出入金聚合器主要面向散户，不对商家提供支付解决方案。",
        "link": "/investment/?fan=&from=intoout&item=出入金聚合器"
    },
    {
        "title": "加密币ATM",
        "des": "加密币ATM（如Bitcoin Depot）的费率很高（可多达20%），因此经常被誉为购买加密币“最笨”的方式。加密币ATM商家从第三方供应商买入流动性并转移到用户的自托管钱包，因此需要汇款许可牌照。加密币ATM的最大优势是匿名性，因为用户可以用现金购买加密币，且在小于一定数额（约为250美元等额）时无需身份验证。身份验证也只需要提供身份证件（不需要居住地证明和面部识别）。然而，加密币ATM主要有三个缺点：第一，80%的加密币ATM不提供出金和提款服务。第二，加密币ATM一般只支持现金，偶尔支持借记卡/信用卡。第三，加密币ATM只支持蓝筹加密币（如BTC、ETH），因为其多数用户刚开始探索加密币。第四，加密币ATM需要收取超高的费率（5%到20%之间）用于支付较高的运营和维护费用，因为加密币ATM没有传统ATM背后的大银行来分摊成本。加密币ATM的费率结构和其他出入金项目很类似，包括汇率费、ATM加成、借记卡/信用卡的交换费。",
        "link": "/investment/?fan=&from=intoout&item=加密货币ATM"
    },
    {
        "title": "加密币信用卡",
        "des": "加密币信用卡由中心化交易所（如Gemini）或者第三方支付（如PayPal旗下的Venmo）和支付网络提供商共同发行，用法和普通信用卡相同，唯一的区别是加密币信用卡允许用户获得加密币返现。因为加密币信用卡只能把法币返现换成加密币，因此只是一种法币入金的渠道。加密币信用卡发行商通过供应法币入金流动性赚取差价或者隐含的用户费率。加密币返现会被存入信用卡发行商托管的钱包里。",
        "link": "/investment/?fan=&from=intoout&item=加密币信用卡"
    },
    {
        "title": "OTC柜台",
        "des": "OTC柜台，比如Kraken OTC Peer-to-peer即P2P, 比如Binance P2P在OTC柜台模式中，交易双方分别为需要交易服务的客户和作为对手方的OTC柜台。下文将以自营资本柜台交易（principal desk trading）为例，讲述OTC柜台的交易流程。首先，通过身份验证的客户向OTC柜台申请交易报价（交易额需至少10万至20万美金）。收到客户资金后，OTC柜台通过自动报价系统或者在线聊天室给客户进行报价。如果客户接受报价，OTC柜台会在多个流动性供应商（包括做市商和其他OTC柜台）以最好价格为客户进行交易，并赚取优于客户报价的部分作为利润。因此，虽然OTC柜台不收取额外费用，但交易费已经涵盖在低于客户报价的部分。几乎所有主流的中心化交易所都有自己的OTC柜台，主要服务机构客户和大额交易的散户。也有非交易所专做OTC柜台的公司。OTC柜台模式的法币出入金项目有三个主要优势：第一，消除交易滑点（slippage）。在流动性不足的交易所上进行大额交易会让交易价格产生大幅波动并使交易者亏损：这一现象被称为“滑点”。OTC柜台通过为大额交易提供固定报价避免这个问题，为客户承担风险，换取优于报价成交赚取利润的可能性。第二，更多流动性。OTC柜台可以在多个流动性平台上用最好的价格成交。第三，隐私性。通过直接和OTC柜台交易，客户可以保护隐私并避免交易信息在公开订单簿出现。",
        "link": "/investment/?fan=&from=intoout&item=OTC柜台"
    },
    {
        "title": "P2P/C2C",
        "des": "在P2P模式中，买卖双方直接进行法币出入金交易，不需要作为对手方的OTC柜台参与。最简单的例子是朋友间互相转账法币和加密币的私下交易。一些平台（如Binance P2P）会通过提供第三方托管（escrow）消除信任成本来撮合买卖双方交易，并收取很低的费率。卖方需要先把出售资产转到第三方托管账户并自定义支付方式。买方接受订单并通过卖方要求的方式支付。卖方在交易平台上确认收款后，平台会解锁并转移出售资产给买方。P2P模式的法币出入金项目有三个主要优势：第一，支付方式特别多样。买卖双方通过交易平台的身份验证后，可以自行定义任何支付方式。因为交易在平台下完成，因此支付方式不受平台支持种类的限制，允许当地的小众支付方式甚至当面现金交易。第二，低信任成本。P2P提供第三方托管并公开用户的可信度分数（比如按时完成交易的百分比）。需要注意的是，对手方延迟或者取消订单的风险依旧存在。第三，隐私性。很多国家（如印度）的银行禁止用户进行加密币交易从而避免未来潜在的政策风险。通过在P2P平台上交易，用户可以向银行隐瞒转账的目的，由此避开银行的限制。",
        "link": "/investment/?fan=&from=intoout&item=P2P/C2C"
    }
]